{
  "hotels": "Hotels",
  "rooms": "Rooms",
  "booking": "Booking",
  "quickLinks": "Quick Links",
  "Contact Us": "Contact Us",
  "Address": "Address : 14 Pekini St, TBILISI, GEORGIA",
  "Phone": "Phone: (+995) 599-151515",
  "Email": "Email: bookinghotels.com",
  "EmailReg": "Email",

  "About Us": "About Us",
  "AboutText": "Welcome to Booking.com! We're a passionate team dedicated to creating unforgettable experiences for our guests. Whether you're here for business or leisure, we offer comfortable accommodations, exceptional service, and a convenient location. Explore our website to discover our rooms, amenities, and special offers. We can't wait to welcome you!",
  "Follow Us": "Follow Us",
  "Price Per Night": "Price Per Night",
  "Room Reservation": "Room Reservation",
  "Customer Name": "Customer Name",
  "Customer Phone": "Customer Phone",
  "Check-in Date": "Check-in Date",
  "Check-out Date": "Check-out Date",
  "Reserve": "Reserve",
  "Total Price:": "Total Price:",
  "See More": "See More",
  "Overview": "Overview",
  "LatestNews": "Latest News",
  "NewHotelOpenings": "New Hotel Openings",
  "Discoverhotels": "Discover the latest hotel openings in prime locations.",
  "Traveltips": "Travel Tips",
  "tips": "Get the best travel tips for your next vacation.",
  "promotions": "Special Promotions",
  "promotion-text": "Take advantage of our exclusive deals and save on your next booking.",
  "Hotelgallery": "Hotel Gallery",
  "comments": "Comments",
  "PERSON": "PERSON",
  "WONDERFUL_STAY": "Wonderful stay, highly recommend!",
  "Seasonalhighlights": "Seasonal Highlights",
  "MAX": "MAX",
  "roomtype":"Room Type",
  "deluxeroom":"Deluxe Room",
  "doubleroom":"Double Room",
  "singleroom":"Single Room",
  "all":"ALL",
  "details":"See More",
  "byprice":"By Price",
  "guest-quantity":"Guests",
  "checkin":"Check In",
  "checkout":"Check Out",
  "Login":"Login",
  "Register":"Register",
  "UserName":"UserName",
  "Password":"Password",
  "Role":"Role",
  "RoleUser":"User",
  "RememberMe":"Remember Me",
  "LoginBtn":"Login",
  "RoleAdmin":"Admin",
  "avalable":"Avalable",
  "notavalable":"Not Avalable",
  "filter":"Find",
  "food":"Types of food",
  "customerphone":"Mobile",
  "customername":"Customer Name",
  "room-comment1":" Maxim Galkin: Thanks ! Nice hotel and nice rooms ! ",
  "room-comment2":"  Ann Smith: very nice place, nice personal and good apartments  !   ",
  "room-comment3":" lado Gogadze: too many buildings in this city :))!  ",
  "fullboard":"The price per night in a hotel with FB (Full Board) meal type includes three meals sometimes in the kitchen, but more often - in the hotel or inn's dining hall. Food is served at a certain time, and no snacks are provided between breakfasts, lunches and dinners. Additional costs may include mandatory tips, which should be taken into account when planning a trip. An advantage of staying on an FB meal plan is the lack of worry about finding suitable places for breakfasts, lunches and dinners.",
  "choose":"Chose here",
  "SINGLE_ROOM": "Single Room",
  "SINGLE_ROOM_DESC": "Our Single Rooms offer a comfortable and affordable stay, ideal for solo travelers. Equipped with a cozy bed, a work desk, and modern amenities, you'll find everything you need for a relaxing stay.",
  "DOUBLE_ROOM": "Double Room",
  "DOUBLE_ROOM_DESC": "Perfect for couples or friends traveling together, our Double Rooms feature a spacious bed and a comfortable seating area. Enjoy a blend of comfort and convenience with top-notch facilities.",
  "DELUXE_ROOM": "Deluxe Room",
  "hotelTitle":"Indulge in Unforgettable Experiences:",
  "hotelDescriptions":"Serene Accommodations: Unwind in our elegantly appointed rooms, each boasting [amenities] and breathtaking views of [view description]. Culinary Delights: Embark on a culinary journey at our [restaurant description], featuring [cuisine type] specialties and [service detail]. Unwind and Reconnect: Dive into our sparkling pool or rejuvenate at our [spa description], offering a haven of tranquility. Explore with Ease: Our convenient location places you at the center of the action. Explore vibrant [attractions] or delve into the rich history of [historical sites].",
  "DELUXE_ROOM_DESC": "Experience luxury in our Deluxe Rooms. These rooms provide extra space and premium amenities, including a plush king-sized bed, a mini-bar, and a stunning view. Ideal for those looking to indulge in a little extra comfort.",
  "HOTEL_OVERVIEW": "Hotel Overview",
  "bedandbreakfast":"This is the perfect option for those who want to make the most of their time exploring sights, trips out of town, and excursions. The hotel will offer a light or full breakfast in a self-service format — continental, American, English, . This type of meal is common in budget hotels, and many people prefer it. The range of offered pastries, sandwiches, and light dishes largely depends on the country. In France, most likely, a croissant will be served",
  "HOTEL_OVERVIEW_DESC": "Welcome to our hotel, where comfort meets elegance. Our hotel offers a variety of rooms to suit every traveler's needs, from single rooms for solo adventurers to deluxe rooms for those seeking a luxurious experience. Our amenities include a state-of-the-art fitness center, a relaxing spa, and multiple dining options that cater to all tastes. Whether you are here for business or leisure, our hotel provides the perfect blend of convenience and comfort. Located in the heart of the city, our hotel offers easy access to major attractions, shopping centers, and business districts. Our dedicated staff is committed to ensuring your stay is both enjoyable and memorable.",
  "higlight-text": "Learn about seasonal events and activities to enjoy during your travels.",
  "OverviewText": "Discover the ultimate hospitality experience at our carefully selected collection of the finest hotels around the world. Each property in our portfolio is renowned for its exceptional service, luxurious amenities, and attention to detail, ensuring that every aspect of your stay is nothing short of extraordinary. Whether you are traveling for business or leisure, our hotels are committed to providing an unparalleled level of comfort and sophistication.",
  "hoteloverview1":"Tbilisi offers a captivating blend of history and modern luxury when it comes to its hotels. Whether you seek a charming boutique hotel nestled in the heart of Old Tbilisi, a contemporary high-rise with stunning city views, or a characterful B&B brimming with local charm, you'll find the perfect place to unwind.For an unforgettable experience, immerse yourself in the city's rich heritage by choosing a hotel housed in a restored historical building. Many boast traditional architecture, intricate balconies overlooking cobblestone streets, and courtyards adorned with grapevines.",
  "hoteloverview2":"If modern amenities are your priority, Tbilisi's sleek skyscrapers boast luxurious accommodations with panoramic cityscapes, infinity pools, and state-of-the-art spas.No matter your preference, Tbilisi's hotels promise exceptional hospitality, ensuring a comfortable and memorable stay in this captivating Georgian capital."
}
