{
  "hotels": "Hotels",
  "rooms": "Rooms",
  "booking": "Booking",
  "quickLinks": "Quick Links",
  "Contact Us": "Contact Us",
  "Address": "Address : 14 Pekini St, TBILISI, GEORGIA",
  "Phone": "Phone: (+995) 599-151515",
  "Email": "Email: bookinghotels.com",
  "About Us": "About Us",
  "AboutText": "Welcome to Booking.com! We're a passionate team dedicated to creating unforgettable experiences for our guests. Whether you're here for business or leisure, we offer comfortable accommodations, exceptional service, and a convenient location. Explore our website to discover our rooms, amenities, and special offers. We can't wait to welcome you!",
  "Follow Us": "Follow Us",
  "Price Per Night": "Price Per Night",
  "Room Reservation": "Room Reservation",
  "Customer Name": "Customer Name",
  "Customer Phone": "Customer Phone",
  "Check-in Date": "Check-in Date",
  "Check-out Date": "Check-out Date",
  "Reserve": "Reserve",
  "Total Price:": "Total Price:",
  "See More": "See More",
  "Overview": "Overview",
  "LatestNews": "Latest News",
  "NewHotelOpenings": "New Hotel Openings",
  "Discoverhotels": "Discover the latest hotel openings in prime locations.",
  "Traveltips": "Travel Tips",
  "tips": "Get the best travel tips for your next vacation.",
  "promotions": "Special Promotions",
  "promotion-text": "Take advantage of our exclusive deals and save on your next booking.",
  "Hotelgallery": "Hotel Gallery",
  "comments": "Comments",
  "PERSON": "PERSON",
  "WONDERFUL_STAY": "Wonderful stay, highly recommend!",
  "Seasonalhighlights": "Seasonal Highlights",
  "MAX": "MAX",
  "SINGLE_ROOM": "Single Room",
  "SINGLE_ROOM_DESC": "Our Single Rooms offer a comfortable and affordable stay, ideal for solo travelers. Equipped with a cozy bed, a work desk, and modern amenities, you'll find everything you need for a relaxing stay.",
  "DOUBLE_ROOM": "Double Room",
  "DOUBLE_ROOM_DESC": "Perfect for couples or friends traveling together, our Double Rooms feature a spacious bed and a comfortable seating area. Enjoy a blend of comfort and convenience with top-notch facilities.",
  "DELUXE_ROOM": "Deluxe Room",
  "DELUXE_ROOM_DESC": "Experience luxury in our Deluxe Rooms. These rooms provide extra space and premium amenities, including a plush king-sized bed, a mini-bar, and a stunning view. Ideal for those looking to indulge in a little extra comfort.",
  "HOTEL_OVERVIEW": "Hotel Overview",
  "HOTEL_OVERVIEW_DESC": "Welcome to our hotel, where comfort meets elegance. Our hotel offers a variety of rooms to suit every traveler's needs, from single rooms for solo adventurers to deluxe rooms for those seeking a luxurious experience. Our amenities include a state-of-the-art fitness center, a relaxing spa, and multiple dining options that cater to all tastes. Whether you are here for business or leisure, our hotel provides the perfect blend of convenience and comfort. Located in the heart of the city, our hotel offers easy access to major attractions, shopping centers, and business districts. Our dedicated staff is committed to ensuring your stay is both enjoyable and memorable.",
  "higlight-text": "Learn about seasonal events and activities to enjoy during your travels.",
  "OverviewText": "Discover the ultimate hospitality experience at our carefully selected collection of the finest hotels around the world. Each property in our portfolio is renowned for its exceptional service, luxurious amenities, and attention to detail, ensuring that every aspect of your stay is nothing short of extraordinary. Whether you are traveling for business or leisure, our hotels are committed to providing an unparalleled level of comfort and sophistication."
}
