{
     "hotels":"Hotels",
     "rooms":"Rooms",
     "booking":"Booking",
     "quickLinks":"Quick Links",
     "Contact Us":"Contact Us",
     "Address":"Address : 14 Pekini St, TBILISI, GEORGIA",
     "Phone":"Phone: (+995) 599-151515",
     "Email":"Email: bookinghotels.com",
     "About Us":"About Us",
     "AboutText":"Welcome to Booking.com! We're a passionate team dedicated to creating unforgettable experiences for our guests. Whether you're here for business or leisure, we offer comfortable accommodations, exceptional service, and a convenient location. Explore our website to discover our rooms, amenities, and special offers. We can't wait to welcome you!",
     "Follow Us":"Follow Us",
     "Price Per Night":"Price Per Night",
     "Room Reservation":"Room Reservation",
     "Customer Name":"Customer Name",
     "Customer Phone":"Customer Phone",
     "Check-in Date":"Check-in Date",
     "Check-out Date":"Check-out Date",
     "Reserve":"Reserve",
     "Total Price:":"Total Price:",
     "See More":"See More",
     "Overview":"Overview",
     "LatestNews":"Latest News",
     "NewHotelOpenings":"New Hotel Openings",
     "Discoverhotels":"Discover the latest hotel openings in prime locations.",
     "Traveltips":"Travel Tips",
     "tips":"Get the best travel tips for your next vacation.",
     "promotions":"Special Promotions",
     "promotion-text":"Take advantage of our exclusive deals and save on your next booking.",
     "Hotelgallery":"Hotel Gallery",
     "comments":"Comments",
     "Seasonalhighlights":"Seasonal Highlights",
     "higlight-text":"Learn about seasonal events and activities to enjoy during your travels.",
     "OverviewText":"Discover the ultimate hospitality experience at our carefully selected collection of the finest hotels around the world. Each property in our portfolio is renowned for its exceptional service, luxurious amenities, and attention to detail, ensuring that every aspect of your stay is nothing short of extraordinary. Whether you are traveling for business or leisure, our hotels are committed to providing an unparalleled level of comfort and sophistication."
  }
